[
    {
        "name": "GPU developer",
        "alternate_url": "https://hh.ru/vacancy/106134221",
        "salary_from": 320000,
        "salary_to": 0,
        "area_name": "Санкт-Петербург",
        "requirement": "Опыт проектирования и разработки кода для параллельных вычислений. Владение языками С, С++, Java, <highlighttext>Pyton</highlighttext>. Опыт работы с GPU фреймворками (CUDA...",
        "responsibility": "Проектирование и разработка платформы для производительной обработки данных и выполнения моделей машинного обучения и ИИ. Разработка фреймворка и SDK для..."
    },
    {
        "name": "QA тестировщик",
        "alternate_url": "https://hh.ru/vacancy/105801332",
        "salary_from": 140000,
        "salary_to": 240000,
        "area_name": "Москва",
        "requirement": "Ответственность и самодисциплина. Умение эффективно использовать своё время и время команды. Понимание рабочей этики. Понимание методологий разработки ПО. ",
        "responsibility": "Закрываем полный цикл разработки: от UX/UI до развертывания и сопровождения. Работаем небольшими командами 8-12 человек. Рассчитываем на долгосрочное..."
    },
    {
        "name": "Специалист по поддержке бизнес - приложений",
        "alternate_url": "https://hh.ru/vacancy/105810931",
        "salary_from": 140000,
        "salary_to": 0,
        "area_name": "Москва",
        "requirement": "Навыки программирования на языках Posix shell (Linux\\Unix), PowerShell (Windows Server), <highlighttext>Pyton</highlighttext>. Опыт работы с промышленными СУБД (MS SQL, INFORMIX...",
        "responsibility": "Осуществлять поддержку второго уровня (после службы поддержки пользователей (Helpdesk) и / или региональных координаторов информационных систем) аппаратного и программного обеспечения DHL..."
    },
    {
        "name": "Менеджер Бизнес-системы ЕВРАЗа (БСЕ)",
        "alternate_url": "https://hh.ru/vacancy/104884436",
        "salary_from": 115000,
        "salary_to": 0,
        "area_name": "Новокузнецк",
        "requirement": "...производства (поиск и устранение потерь). Навыки управления на основе данных и цифровые компетенции (например: Data Science, Agile, <highlighttext>Pyton</highlighttext> и др.).",
        "responsibility": "Инициализация и реализация проектов повышения эффективности в металлургическом/горнорудном или другом подконтрольном сегменте ЕВРАЗ ЗСМК. Участие во внедрении бизнес-инструментов..."
    },
    {
        "name": "Системный инженер/ Инженер по внедрению",
        "alternate_url": "https://hh.ru/vacancy/104875549",
        "salary_from": 100000,
        "salary_to": 150000,
        "area_name": "Нижний Новгород",
        "requirement": "Владение скриптовыми языками cmd, powershell, <highlighttext>pyton</highlighttext>, bash и т.д. Опыт настройки различного функционала в ОС Windows Server. ",
        "responsibility": "Разработка скриптов автоматизации (cmd, powershell, <highlighttext>pyton</highlighttext>, bash и т.д.). Реализация задач для обеспечения процессов разработки изделий, ПО, планирования разработки. "
    },
    {
        "name": "Дизайнер счастья на Бали",
        "alternate_url": "https://hh.ru/vacancy/105777811",
        "salary_from": 1000000,
        "salary_to": 2000000,
        "area_name": "Москва",
        "requirement": "Обожание мелочей и умение превращать их в волшебство. Доброжелательная улыбка и милый характер. Приверженность идее «маленькие жесты делают большие дела». ",
        "responsibility": "Качественно обеспечивать уход за пальмами и кокосами на территории наших вилл. Регулярный осмотр и уход за пальмами, хранение и охлаждение..."
    },
    {
        "name": "Manual QA web (тестировщик сайтов)",
        "alternate_url": "https://hh.ru/vacancy/104989673",
        "salary_from": 80000,
        "salary_to": 110000,
        "area_name": "Санкт-Петербург",
        "requirement": "Опыт работы в тестировании от 2-х лет. Знание семейств ОС и браузеров в контексте необходимости тестирования. Знание консоли разработчика...",
        "responsibility": "Поиск проблем с версткой. Проверка соответствия макетам. Проверка адаптивности на разных устройствах и браузерах. Заведение дефектов (JIRA), контроль исправления."
    },
    {
        "name": "Тестировщик приложений и игр / QA Engineer (Games and Apps)",
        "alternate_url": "https://hh.ru/vacancy/104699176",
        "salary_from": 25000,
        "salary_to": 50000,
        "area_name": "Чебоксары",
        "requirement": "Наличие шлема виртуальной реальности HTC или Oculus.",
        "responsibility": "Тестирование AR/VR приложений и разное ПО, которое мы разрабатываем."
    }
]